/datum/modpack/sci_job_names
	/// Строковое имя модпака. Используется для поиска других модпаков в init.
	name = "New scientist`s job names"
	/// Строковое описание для модпака. Может использоваться для списка глаголов модпака в качестве описания.
	desc = "Добавлены новые названия профессий старшего, младшего и обычного ученых - (Биолог, Ботаник, Зоолог, Микробиолог, Психолог, Химик, Физик, Меметолог, Криптогенетик)"
	/// Строка с авторами этого модпака.
	author = "quary, ХАН"

///**********************************************************************///
